Repository: Ricolinos/Aura-Studio
Catalog: studio/AuraStudio/Sources/AuraStudio/Resources/Localizable.xcstrings
Source language: es
Languages: de, en, fr, ja, ru

# library-migration.viene-de-version-anterior
source: Esta biblioteca viene de una versión anterior de Aura Studio: %@
de: Diese Mediathek stammt aus einer früheren Version von Aura Studio: %@
en: This library comes from an earlier version of Aura Studio: %@
fr: Cette bibliothèque provient d’une version antérieure d’Aura Studio : %@
ja: このライブラリは以前のバージョンの Aura Studio のものです: %@
ru: Эта медиатека создана в более ранней версии Aura Studio: %@

# library-status-bar.accesibilidad
source: Barra de estado
de: Statusleiste
en: Status bar
fr: Barre d’état
ja: ステータスバー
ru: Строка состояния

# library-status-summary.plural.dias-horas
source: %1$lld días %2$lld h
de: %1$lld Tage %2$lld Std.
en: %1$lld days %2$lld h
fr: %1$lld jours %2$lld h
ja: %1$lld 日 %2$lld 時間
ru: %1$lld дня %2$lld ч

# library-unavailable-view.crear-nueva
source: Crear una nueva
de: Neue anlegen
en: Create a new one
fr: En créer une
ja: 新規作成
ru: Создать новую

# library-unavailable-view.elegir-otra-biblioteca
source: Elegir otra biblioteca...
de: Andere Mediathek wählen …
en: Choose another library…
fr: Choisir une autre bibliothèque…
ja: 別のライブラリを選択…
ru: Выбрать другую медиатеку…

# library-unavailable-view.instalador-extras-siguen-funcionando-sin
source: El Instalador y Extras siguen funcionando sin la biblioteca.
de: Installation und Extras funktionieren auch ohne Mediathek.
en: The Installer and Extras keep working without the library.
fr: L’Installation et les Extras fonctionnent toujours sans la bibliothèque.
ja: 「インストーラ」と「その他」はライブラリがなくても使えます。
ru: «Установка» и «Дополнения» работают и без медиатеки.

# library-unavailable-view.no-se-perdio-nada-tu-catalogo
source: No se perdió nada: tu catálogo y tus archivos siguen en ese disco. Aura Studio no va a tocar nada hasta que vuelva a estar disponible.
de: Es ist nichts verloren: Dein Katalog und deine Dateien liegen weiterhin auf dieser Festplatte. Aura Studio rührt nichts an, bis sie wieder verfügbar ist.
en: Nothing was lost: your catalog and your files are still on that disk. Aura Studio won’t touch anything until it’s available again.
fr: Rien n’est perdu : votre catalogue et vos fichiers sont toujours sur ce disque. Aura Studio n’y touchera pas tant qu’il ne sera pas de nouveau disponible.
ja: 何も失われていません。カタログもファイルもそのディスクに残っています。再び利用できるようになるまで、Aura Studio は何も触りません。
ru: Ничего не потеряно: ваш каталог и файлы остаются на этом диске. Aura Studio ничего не тронет, пока он снова не станет доступен.

# library-view-model.cancelado
source: cancelado
de: abgebrochen
en: canceled
fr: annulé
ja: キャンセル済み
ru: отменено

# library-view-model.eliminar-copia-papelera
source: Se moverán %1$@ a la Papelera (%2$@). Puedes recuperarlos desde ahí.
de: %1$@ werden in den Papierkorb verschoben (%2$@). Von dort kannst du sie zurückholen.
en: %1$@ will be moved to the Trash (%2$@). You can get them back from there.
fr: %1$@ seront déplacés vers la Corbeille (%2$@). Vous pourrez les récupérer depuis là.
ja: %1$@ をゴミ箱に移動します（%2$@）。そこから元に戻せます。
ru: %1$@ будут перемещены в Корзину (%2$@). Оттуда их можно восстановить.

# library-view-model.eliminar-referencia-uno
source: Se quitará de tu biblioteca de Aura. El archivo original se queda donde está.
de: Es wird aus deiner Aura-Mediathek entfernt. Die Originaldatei bleibt, wo sie ist.
en: It will be removed from your Aura library. The original file stays where it is.
fr: Il sera retiré de votre bibliothèque Aura. Le fichier d’origine reste où il est.
ja: Aura のライブラリから取り除かれます。元のファイルはそのままです。
ru: Он будет убран из вашей медиатеки Aura. Исходный файл останется на месте.

# library-view-model.eliminar-referencia-varios
source: Se quitarán de tu biblioteca de Aura. Los archivos originales se quedan donde están.
de: Sie werden aus deiner Aura-Mediathek entfernt. Die Originaldateien bleiben, wo sie sind.
en: They will be removed from your Aura library. The original files stay where they are.
fr: Ils seront retirés de votre bibliothèque Aura. Les fichiers d’origine restent où ils sont.
ja: Aura のライブラリから取り除かれます。元のファイルはそのままです。
ru: Они будут убраны из вашей медиатеки Aura. Исходные файлы останутся на месте.

# library-view-model.plural.aplicando-caratula
source: Aplicando carátula a %lld canciones…
de: Cover werden auf %lld Titel angewendet…
en: Applying cover art to %lld songs…
fr: Application des pochettes à %lld morceaux…
ja: %lld 曲にアートワークを適用中…
ru: Обложки применяются к %lld трекам…

# library-view-model.plural.archivos
source: %lld archivos
de: %lld Dateien
en: %lld files
fr: %lld fichiers
ja: %lld 個のファイル
ru: %lld файла

# library-view-model.plural.buscando-artistas
source: Buscando fotos de %lld artistas…
de: Fotos von %lld Interpreten werden gesucht…
en: Looking for photos of %lld artists…
fr: Recherche de photos de %lld artistes…
ja: %lld 人のアーティストの写真を検索中…
ru: Ищем фото %lld исполнителя…

# library-view-model.plural.buscando-posters
source: Buscando pósters de %lld videos…
de: Poster für %lld Videos werden gesucht…
en: Looking for posters for %lld videos…
fr: Recherche d’affiches pour %lld vidéos…
ja: %lld 本のビデオのポスターを検索中…
ru: Ищем постеры для %lld видео…

# library-view-model.plural.caratulas-aplicadas
source: Carátulas: %lld aplicadas
de: Cover: %lld angewendet
en: Cover art: %lld applied
fr: Pochettes : %lld appliquées
ja: アートワーク: %lld 件適用
ru: Обложек применено: %lld

# library-view-model.plural.convertidas
source: %lld canciones convertidas en copias
de: %lld Titel in Kopien umgewandelt
en: %lld songs turned into copies
fr: %lld morceaux convertis en copies
ja: %lld 曲をコピーに変換しました
ru: %lld трека превращены в копии

# library-view-model.plural.corrigiendo
source: Corrigiendo %lld elementos…
de: %lld Objekte werden korrigiert…
en: Fixing %lld items…
fr: Correction de %lld éléments…
ja: %lld 件の項目を修正中…
ru: Исправляем %lld объекта…

# library-view-model.plural.duplicados-saltados
source: %lld archivos ya estaban en tu biblioteca y no se volvieron a agregar
de: %lld Dateien waren schon in deiner Mediathek und wurden nicht erneut hinzugefügt
en: %lld files were already in your library and weren’t added again
fr: %lld fichiers étaient déjà dans votre bibliothèque et n’ont pas été ajoutés de nouveau
ja: %lld 個のファイルはすでにライブラリにあり、再度追加されませんでした
ru: %lld файла уже были в медиатеке и не добавлены повторно

# library-view-model.plural.editando
source: Editando %lld canciones…
de: %lld Titel werden bearbeitet…
en: Editing %lld songs…
fr: Modification de %lld morceaux…
ja: %lld 曲を編集中…
ru: Редактируем %lld трека…

# library-view-model.plural.eliminar-titulo
source: ¿Eliminar %lld elementos?
de: %lld Objekte löschen?
en: Delete %lld items?
fr: Supprimer %lld éléments ?
ja: %lld 件の項目を削除しますか？
ru: Удалить %lld объекта?

# library-view-model.plural.fallaron
source: %lld fallaron
de: %lld fehlgeschlagen
en: %lld failed
fr: %lld ont échoué
ja: %lld 件が失敗
ru: %lld не удалось

# library-view-model.plural.fotos-encontradas
source: Fotos de artista: %lld encontradas
de: Interpretenfotos: %lld gefunden
en: Artist photos: %lld found
fr: Photos d’artistes : %lld trouvées
ja: アーティストの写真: %lld 件見つかりました
ru: Найдено фото исполнителей: %lld

# library-view-model.plural.grupos-parecidos
source: hay %lld grupos de elementos parecidos entre lo que acabas de agregar
de: unter dem gerade Hinzugefügten gibt es %lld Gruppen ähnlicher Objekte
en: there are %lld groups of similar items among what you just added
fr: il y a %lld groupes d’éléments similaires parmi ce que vous venez d’ajouter
ja: 追加したものの中に、似ている項目のグループが %lld 件あります
ru: среди только что добавленного есть %lld группы похожих объектов

# library-view-model.plural.posters-encontrados
source: Pósters: %lld encontrados
de: Poster: %lld gefunden
en: Posters: %lld found
fr: Affiches : %lld trouvées
ja: ポスター: %lld 件見つかりました
ru: Найдено постеров: %lld

# library-view-model.plural.saltadas
source: %lld se saltaron porque sus archivos no están
de: %lld wurden übersprungen, weil die Dateien fehlen
en: %lld were skipped because their files are missing
fr: %lld ont été ignorés parce que leurs fichiers sont absents
ja: %lld 件はファイルが見つからないためスキップしました
ru: %lld пропущены, так как файлов нет

# library-view-model.plural.sin-opcion-segura
source: %lld sin una opción lo bastante segura (elígelas tú)
de: %lld ohne ausreichend sichere Option (wähle sie selbst)
en: %lld without a confident enough option (pick them yourself)
fr: %lld sans option assez sûre (choisissez-les vous-même)
ja: %lld 件は確度の高い候補がありません（ご自身で選んでください）
ru: %lld без достаточно надёжного варианта (выберите сами)

# library-view-model.plural.sin-resultado
source: %lld sin resultado
de: %lld ohne Ergebnis
en: %lld with no results
fr: %lld sans résultat
ja: %lld 件は結果なし
ru: %lld без результата

# library-view-model.plural.sin-revisar-cancelaste
source: %lld sin revisar (cancelaste)
de: %lld nicht geprüft (du hast abgebrochen)
en: %lld not reviewed (you canceled)
fr: %lld non vérifiés (vous avez annulé)
ja: %lld 件は未確認（キャンセルしました）
ru: %lld не проверено (вы отменили)

# library-view-model.plural.ya-tenian-foto
source: %lld ya tenían foto
de: %lld hatten bereits ein Foto
en: %lld already had a photo
fr: %lld avaient déjà une photo
ja: %lld 件はすでに写真がありました
ru: У %lld уже было фото

# licenses-view.aura-studio-es-gratuita-se-distribuye
source: Aura Studio es gratuita y se distribuye sin fines comerciales. Trae embebidos, tal cual se publicaron y sin modificarlos, los firmwares instalables para iPod Classic 6G, todos software libre bajo la Licencia Pública General de GNU versión 2 (GPL v2). Cada uno es un derivado de Rockbox; su código fuente completo, la versión exacta incluida aquí y el registro de cambios respecto a Rockbox están en los enlaces de abajo, como exige la sección 3 de esa licencia.
de: Aura Studio ist kostenlos und wird nicht kommerziell vertrieben. Es enthält, genau so veröffentlicht und unverändert, die installierbaren Firmwares für den iPod Classic 6G, allesamt freie Software unter der GNU General Public License Version 2 (GPL v2). Jede davon ist von Rockbox abgeleitet; ihr vollständiger Quellcode, die hier enthaltene Version und das Verzeichnis der Änderungen gegenüber Rockbox stehen in den Links unten, wie es Abschnitt 3 dieser Lizenz verlangt.
en: Aura Studio is free and distributed non-commercially. It bundles, exactly as they were published and unmodified, the installable firmwares for the iPod Classic 6G, all free software under the GNU General Public License version 2 (GPL v2). Each one is derived from Rockbox; its complete source code, the exact version included here and the record of changes against Rockbox are in the links below, as section 3 of that license requires.
fr: Aura Studio est gratuit et distribué sans but commercial. Il embarque, tels qu’ils ont été publiés et sans modification, les firmwares installables pour l’iPod Classic 6G, tous des logiciels libres sous la Licence publique générale GNU version 2 (GPL v2). Chacun dérive de Rockbox ; son code source complet, la version exacte incluse ici et le relevé des modifications par rapport à Rockbox figurent dans les liens ci-dessous, comme l’exige la section 3 de cette licence.
ja: Aura Studio は無料で、非商用で配布されています。iPod Classic 6G 用のインストール可能なファームウェアを、公開されたそのままの形で変更せずに同梱しています。いずれも GNU 一般公衆利用許諾契約書バージョン 2（GPL v2）のもとで公開された自由ソフトウェアです。各ファームウェアは Rockbox から派生しており、その完全なソースコード、ここに含まれる正確なバージョン、Rockbox からの変更点の記録は、同ライセンス第 3 条の要求どおり下記のリンクにあります。
ru: Aura Studio бесплатна и распространяется без коммерческих целей. В неё встроены — ровно в том виде, в каком были опубликованы, и без изменений — устанавливаемые прошивки для iPod Classic 6G, все они являются свободным ПО под GNU General Public License версии 2 (GPL v2). Каждая производна от Rockbox; её полный исходный код, точная включённая здесь версия и перечень изменений относительно Rockbox доступны по ссылкам ниже, как того требует раздел 3 этой лицензии.

# licenses-view.todos-firmwares-su-bootloader-dual-boot
source: Todos los firmwares, su bootloader dual-boot y la herramienta de flasheo mks5lboot derivan del proyecto Rockbox (GPL v2). Aura Studio no modifica ninguno de esos binarios.
de: Alle Firmwares, ihr Dual-Boot-Bootloader und das Flash-Werkzeug mks5lboot stammen vom Rockbox-Projekt (GPL v2). Aura Studio verändert keine dieser Binärdateien.
en: All the firmwares, their dual-boot boot loader and the mks5lboot flashing tool derive from the Rockbox project (GPL v2). Aura Studio does not modify any of those binaries.
fr: Tous les firmwares, leur bootloader dual-boot et l’outil de flashage mks5lboot dérivent du projet Rockbox (GPL v2). Aura Studio ne modifie aucun de ces binaires.
ja: すべてのファームウェア、そのデュアルブート用ブートローダー、書き込みツール mks5lboot は Rockbox プロジェクト（GPL v2）に由来します。Aura Studio はこれらのバイナリを一切変更していません。
ru: Все прошивки, их загрузчик двойной загрузки и инструмент прошивки mks5lboot происходят из проекта Rockbox (GPL v2). Aura Studio не изменяет ни один из этих двоичных файлов.

# licenses-view.version-incluida
source: Versión incluida: %@
de: Enthaltene Version: %@
en: Included version: %@
fr: Version incluse : %@
ja: 同梱バージョン: %@
ru: Включённая версия: %@

# licenses-view.version-incluida-no-registrada-esta-buil
source: Versión incluida: no registrada en esta build
de: Enthaltene Version: in diesem Build nicht vermerkt
en: Included version: not recorded in this build
fr: Version incluse : non enregistrée dans cette build
ja: 同梱バージョン: このビルドには記録されていません
ru: Включённая версия: в этой сборке не указана

# media-category.movies
source: Películas
de: Filme
en: Movies
fr: Films
ja: 映画
ru: Фильмы

# media-category.series
source: Series
de: Serien
fr: Séries
ja: シリーズ
ru: Сериалы

# media-info-view.archivo
source: Archivo
de: Datei
en: File
fr: Fichier
ja: ファイル
ru: Файл

# media-info-view.categoria
source: Categoría
de: Kategorie
en: Category
fr: Catégorie
ja: カテゴリ
ru: Категория

# media-info-view.informacion
source: Información
de: Informationen
en: Information
fr: Informations
ja: 情報
ru: Информация

# media-info-view.letra-opcional
source: Letra (opcional)
de: Liedtext (optional)
en: Lyrics (optional)
fr: Paroles (facultatif)
ja: 歌詞（任意）
ru: Текст песни (необязательно)

# media-info-view.mas-informacion
source: Más información
de: Weitere Informationen
en: More information
fr: Plus d’informations
ja: 詳細情報
ru: Подробнее

# media-info-view.nombre-destino-ipod-se-arma-con
source: El nombre de destino en el iPod se arma con estos tres campos -- cambiarlos y sincronizar de nuevo reagrupa el episodio en Movie Flow.
de: Der Zielname auf dem iPod wird aus diesen drei Feldern gebildet – wenn du sie änderst und erneut synchronisierst, wird die Folge in Movie Flow neu gruppiert.
en: The destination name on the iPod is built from these three fields -- changing them and syncing again regroups the episode in Movie Flow.
fr: Le nom de destination sur l’iPod se construit à partir de ces trois champs — les modifier puis resynchroniser regroupe l’épisode dans Movie Flow.
ja: iPod 上のファイル名はこの 3 つの項目から作られます。変更して同期し直すと、Movie Flow でエピソードがまとめ直されます。
ru: Имя файла на iPod складывается из этих трёх полей — если изменить их и синхронизировать снова, серия перегруппируется в Movie Flow.

# media-info-view.se-guarda-junto-cancion-se-muestra
source: Se guarda junto a la canción y se muestra en pantalla mientras suena en el iPod.
de: Wird neben dem Titel gesichert und beim Abspielen auf dem iPod angezeigt.
en: Saved next to the song and shown on screen while it plays on the iPod.
fr: Enregistré à côté du morceau et affiché à l’écran pendant la lecture sur l’iPod.
ja: 曲のとなりに保存され、iPod で再生中に画面に表示されます。
ru: Сохраняется рядом с треком и показывается на экране во время воспроизведения на iPod.

# media-info-view.se-sincroniza-con-ipod-misma-calificacio
source: Se sincroniza con el iPod: la misma calificación que se elige acá o en "Ahora suena" del aparato.
de: Wird mit dem iPod synchronisiert: dieselbe Bewertung, die du hier oder unter „Aktueller Titel“ am Gerät vergibst.
en: Syncs with the iPod: the same rating you pick here or in the device’s “Now Playing”.
fr: Se synchronise avec l’iPod : la même note que celle choisie ici ou dans « En cours de lecture » sur l’appareil.
ja: iPod と同期します。ここで付ける評価と、本体の「再生中」で付ける評価は同じものです。
ru: Синхронизируется с iPod: та же оценка, что вы ставите здесь или в разделе «Сейчас играет» на устройстве.

# media-info-view.titulo-artista-album-son-obligatorios-pa
source: Título, artista y álbum son obligatorios para sincronizar.
de: Titel, Interpret und Album sind zum Synchronisieren erforderlich.
en: Title, artist and album are required to sync.
fr: Le titre, l’artiste et l’album sont obligatoires pour synchroniser.
ja: 同期にはタイトル、アーティスト、アルバムが必要です。
ru: Название, исполнитель и альбом обязательны для синхронизации.

# media-section-view.aura-studio-ahora-lee-mejor-etiquetas
source: Aura Studio ahora lee mejor las etiquetas de tus archivos. ¿Quieres volver a leer las %lld canción(es) de tu biblioteca?
de: Aura Studio liest die Tags deiner Dateien jetzt besser. Sollen die %lld Titel deiner Mediathek erneut gelesen werden?
en: Aura Studio now reads the tags in your files better. Do you want to read the %lld song(s) in your library again?
fr: Aura Studio lit maintenant mieux les tags de vos fichiers. Voulez-vous relire les %lld morceau(x) de votre bibliothèque ?
ja: Aura Studio はファイルのタグをより正確に読めるようになりました。ライブラリの %lld 曲を読み直しますか？
ru: Aura Studio теперь лучше читает теги ваших файлов. Прочитать заново %lld трек(ов) вашей медиатеки?

# media-section-view.busca-poster-tmdb-fanart-tv-necesita
source: Busca el póster en TMDB y fanart.tv (necesita la API key de TMDB en Ajustes › Servicios) y lo copia junto al video en el iPod
de: Sucht das Poster auf TMDB und fanart.tv (braucht den TMDB-API-Key unter Einstellungen › Dienste) und kopiert es neben das Video auf den iPod
en: Looks the poster up on TMDB and fanart.tv (needs the TMDB API key in Settings › Services) and copies it next to the video on the iPod
fr: Cherche l’affiche sur TMDB et fanart.tv (nécessite la clé d’API TMDB dans Réglages › Services) et la copie à côté de la vidéo sur l’iPod
ja: TMDB と fanart.tv でポスターを探し（設定 › サービスに TMDB の API キーが必要です）、iPod のビデオのとなりにコピーします
ru: Ищет постер на TMDB и fanart.tv (нужен ключ API TMDB в разделе Настройки › Сервисы) и копирует его рядом с видео на iPod

# media-section-view.buscar-caratulas-albumes
source: Buscar carátulas de %lld álbumes...
de: Cover für %lld Alben suchen …
en: Find cover art for %lld albums…
fr: Chercher les pochettes de %lld albums…
ja: %lld 枚のアルバムのアートワークを検索…
ru: Найти обложки для %lld альбомов…

# media-section-view.buscar-letra
source: Buscar letra
de: Liedtext suchen
en: Find lyrics
fr: Chercher les paroles
ja: 歌詞を検索
ru: Найти текст песни

# media-section-view.buscar-poster-linea
source: Buscar póster en línea
de: Poster online suchen
en: Find poster online
fr: Chercher l’affiche en ligne
ja: ポスターをオンラインで検索
ru: Найти постер в сети

# media-section-view.cambiar-categoria
source: Cambiar categoría
de: Kategorie ändern
en: Change category
fr: Changer de catégorie
ja: カテゴリを変更
ru: Изменить категорию

# media-section-view.cambiar-nombre
source: Cambiar nombre...
de: Umbenennen …
en: Rename…
fr: Renommer…
ja: 名称変更…
ru: Переименовать…

# media-section-view.cambiar-nombre-2
source: Cambiar nombre
de: Umbenennen
en: Rename
fr: Renommer
ja: 名称変更
ru: Переименовать

# media-section-view.cola
source: En cola
de: In der Warteschlange
en: Queued
fr: En file d’attente
ja: 待機中
ru: В очереди

# media-section-view.como-quieres-llamar-al-album-que
source: ¿Cómo quieres llamar al álbum que incluirá estas fotos?
de: Wie soll das Album heißen, in das diese Fotos kommen?
en: What do you want to call the album these photos will go in?
fr: Comment voulez-vous appeler l’album qui contiendra ces photos ?
ja: これらの写真を入れるアルバムの名前を入力してください。
ru: Как назвать альбом, в который войдут эти фото?

# media-section-view.con-cambios
source: Con cambios
de: Geändert
en: Changed
fr: Modifié
ja: 変更あり
ru: Изменён

# media-section-view.crear-album
source: Crear álbum
de: Album anlegen
en: Create album
fr: Créer un album
ja: アルバムを作成
ru: Создать альбом

# media-section-view.editar
source: Editar
de: Bearbeiten
en: Edit
fr: Modifier
ja: 編集
ru: Изменить

# media-section-view.editar-metadata-letra-cancion-selecciona
source: Editar metadata y letra de la canción seleccionada
de: Metadaten und Liedtext des ausgewählten Titels bearbeiten
en: Edit the metadata and lyrics of the selected song
fr: Modifier les métadonnées et les paroles du morceau sélectionné
ja: 選択中の曲のメタデータと歌詞を編集
ru: Изменить метаданные и текст выбранного трека

# media-section-view.elegir-que-columnas-mostrar
source: Elegir qué columnas mostrar
de: Wählen, welche Spalten angezeigt werden
en: Choose which columns to show
fr: Choisir les colonnes à afficher
ja: 表示する列を選択
ru: Выбрать, какие столбцы показывать

# media-section-view.eliminar-caratula
source: Eliminar carátula
de: Cover löschen
en: Delete cover art
fr: Supprimer la pochette
ja: アートワークを削除
ru: Удалить обложку

# media-section-view.este-archivo-cambio-ipod-fuera-aura
source: Este archivo cambió en el iPod fuera de Aura Studio. La próxima vez que sincronices podrás elegir si lo conservas o lo reemplazas con la versión de tu biblioteca.
de: Diese Datei hat sich auf dem iPod außerhalb von Aura Studio geändert. Beim nächsten Synchronisieren kannst du wählen, ob du sie behältst oder durch die Version aus deiner Mediathek ersetzt.
en: This file changed on the iPod outside Aura Studio. The next time you sync you’ll be able to choose whether to keep it or replace it with the version in your library.
fr: Ce fichier a changé sur l’iPod en dehors d’Aura Studio. À la prochaine synchronisation, vous pourrez choisir de le conserver ou de le remplacer par la version de votre bibliothèque.
ja: このファイルは Aura Studio 以外で iPod 上で変更されました。次に同期するとき、そのまま残すかライブラリの内容で置き換えるかを選べます。
ru: Этот файл изменился на iPod вне Aura Studio. При следующей синхронизации вы сможете выбрать, оставить его или заменить версией из вашей медиатеки.

# media-section-view.filtrar-ordenar-elegir-columnas-tambien
source: Filtrar, ordenar y elegir columnas (también con clic derecho sobre los encabezados)
de: Filtern, sortieren und Spalten wählen (auch per Rechtsklick auf die Spaltentitel)
en: Filter, sort and choose columns (also by right-clicking the headers)
fr: Filtrer, trier et choisir les colonnes (également par clic droit sur les en-têtes)
ja: 絞り込み、並べ替え、列の選択（見出しを右クリックしても行えます）
ru: Фильтровать, сортировать и выбирать столбцы (также правым щелчком по заголовкам)

# media-section-view.imagen-es-tu-biblioteca-parecen-caratula
source: %lld imagen(es) de tu biblioteca parecen carátulas de álbum, no fotos. ¿Quieres revisarlas?
de: %lld Bild(er) in deiner Mediathek sehen wie Albumcover aus, nicht wie Fotos. Willst du sie durchsehen?
en: %lld image(s) in your library look like album covers, not photos. Do you want to review them?
fr: %lld image(s) de votre bibliothèque ressemblent à des pochettes d’album, pas à des photos. Voulez-vous les examiner ?
ja: ライブラリの %lld 件の画像は、写真ではなくアルバムのアートワークのようです。確認しますか？
ru: %lld изображени(й) в вашей медиатеке похожи на обложки альбомов, а не на фото. Просмотреть их?

# media-section-view.importar
source: Importar
de: Importieren
en: Import
fr: Importer
ja: 読み込む
ru: Импортировать

# media-section-view.importar-fotos
source: Importar fotos
de: Fotos importieren
en: Import photos
fr: Importer des photos
ja: 写真を読み込む
ru: Импортировать фото

# media-section-view.marcar-como-favorito
source: Marcar como favorito
de: Als Favorit markieren
en: Mark as favorite
fr: Marquer comme favori
ja: お気に入りにする
ru: Отметить как избранное

# media-section-view.modificado-ipod
source: Modificado en el iPod
de: Auf dem iPod geändert
en: Changed on the iPod
fr: Modifié sur l’iPod
ja: iPod で変更されました
ru: Изменён на iPod

# media-section-view.nombrar-album
source: Nombrar álbum
de: Album benennen
en: Name album
fr: Nommer l’album
ja: アルバム名を入力
ru: Назвать альбом
